[
{"title": "Thủ tướng Phạm Minh Chính chủ trì lễ đón Thủ tướng Lý Hiển Long tại Phủ Chủ tịch", "author:": null, "content:": "Sáng 28/8, lễ đón chính thức Thủ tướng Singapore Lý Hiển Long đã diễn ra trọng thể tại Phủ Chủ tịch, dưới sự chủ trì của "},
{"title": "Bộ trưởng Nội vụ: Hướng tới bỏ thi chuyên viên cao cấp, chuyên viên chính", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Thủ tướng Singapore Lý Hiển Long đến Hà Nội, bắt đầu chuyến thăm Việt Nam", "author:": null, "content:": "Chiều 27/8, chuyên cơ chở Thủ tướng Singapore "},
{"title": "Chủ tịch Quốc hội: Không được để tạo cơ chế xin - cho trong xây dựng luật", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Linh xa đưa Phó Thủ tướng Lê Văn Thành về an nghỉ tại quê nhà", "author:": null, "content:": "7h sáng nay (26/8), Ban Chấp hành Trung ương Đảng, Quốc hội, Chủ tịch nước, Chính phủ, Ủy ban Trung ương MTTQ và gia đình tổ chức trọng thể Lễ truy điệu và đưa tang ông Lê Văn Thành, Uỷ viên Trung ương Đảng, Uỷ viên Ban Cán sự Đảng Chính phủ, Phó Thủ tướng Chính phủ theo nghi thức Lễ tang cấp Nhà nước. "},
{"title": "Đại tướng Lương Cường nhận huy hiệu 45 năm tuổi Đảng", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Thủ tướng yêu cầu rà soát kết nối cao tốc để tạo không gian phát triển mới", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Bổ nhiệm bà Bùi Thị Thu Thanh làm Thư ký Chủ tịch nước Võ Văn Thưởng", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Thủ tướng bổ nhiệm Tư lệnh Bộ Tư lệnh Tác chiến không gian mạng", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Thủ tướng chủ trì phiên họp Chính phủ chuyên đề xây dựng pháp luật", "author:": null, "content:": "Thủ tướng Chính phủ Phạm Minh Chính chủ trì phiên họp Chính phủ chuyên đề xây dựng pháp luật tháng 8/2023 - Ảnh: VGP/Nhật Bắc"},
{"title": "Bộ Quốc phòng: Cần sửa đổi quy định tiêu chuẩn nhập ngũ với công dân cận thị", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Lãnh đạo Đảng, Nhà nước viếng Phó Thủ tướng Lê Văn Thành", "author:": null, "content:": "Để tỏ lòng thương tiếc và ghi nhận những thành tích, cống hiến của Phó Thủ tướng Lê Văn Thành, ngày 24/8, Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam, Quốc hội, Chủ tịch nước, Chính phủ, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam tổ chức lễ tang ông Lê Văn Thành với nghi thức Lễ tang cấp Nhà nước."},
{"title": "Phó Thủ tướng Lê Văn Thành 'đánh thức' Hải Phòng bằng những quyết sách mạnh mẽ", "author:": "\r\n                            Hoài Anh\r\n                        ", "content:": "\r\n                    "},
{"title": "Bí thư TP.HCM: ‘Đau thương từ Covid-19 đã dịu, nhưng lòng nhân ái còn sáng mãi’", "author:": "\r\n                            Hồ Văn\r\n                        ", "content:": "\r\n                    "},
{"title": "Nhu cầu sử dụng Quỹ Viễn thông công ích là rất lớn", "author:": "\r\n                            Quang Phong\r\n                        ", "content:": "\r\n                    "},
{"title": "Lãnh đạo Việt Nam chúc mừng Ấn Độ đưa tàu vũ trụ thành công lên Mặt trăng", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Dự thảo Luật Đất đai: Nhiều ý kiến còn băn khoăn về thu hồi đất phát triển KT-XH", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "'Không bắt buộc, chỉ khuyến khích giao dịch bất động sản qua sàn'", "author:": "\r\n                            Quang Phong\r\n                        ", "content:": "\r\n                    "},
{"title": "Tổng Bí thư Nguyễn Phú Trọng thăm và làm việc tại tỉnh Lạng Sơn", "author:": null, "content:": "Nội dung làm việc về tình hình thực hiện Nghị quyết Đại hội XIII của Đảng và Nghị quyết Đại hội đại biểu Đảng bộ tỉnh lần thứ XVII, nhiệm kỳ 2020 - 2025."},
{"title": "Bộ Nội vụ lấy phiếu tín nhiệm Bộ trưởng Phạm Thị Thanh Trà và 4 Thứ trưởng", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Không nên giao Tổng Liên đoàn Lao động làm chủ đầu tư nhà ở xã hội", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Cần nghiêm cấm việc vừa 'chạy' quy hoạch vừa điều chỉnh mục đích sử dụng đất", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Phó Thủ tướng Lê Văn Thành là người dám nghĩ, dám làm", "author:": "\r\n                            Hoài Anh\r\n                        ", "content:": "\r\n                    "},
{"title": "Thủ tướng: Không gian mạng đã trở thành không gian chiến lược", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Chủ tịch nước Võ Văn Thưởng dâng hương tưởng niệm Chủ tịch Tôn Đức Thắng", "author:": "\r\n                            Trần Tuyên\r\n                        ", "content:": "\r\n                    "},
{"title": "Bộ TT&TT và Bộ Công an phối hợp rà soát, loại bỏ SIM rác hoạt động tín dụng đen", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Chủ tịch nước dự lễ kỷ niệm 135 năm ngày sinh Chủ tịch Tôn Đức Thắng", "author:": "\r\n                            Trần Tuyên\r\n                        ", "content:": "\r\n                    "},
{"title": "Chủ tịch Quốc hội chủ trì họp về dự thảo Luật Tổ chức Toà án Nhân dân (sửa đổi)", "author:": null, "content:": "Cùng dự về phía Quốc hội có các Ủy viên Trung ương Đảng: Phó Chủ tịch Quốc hội Nguyễn Khắc Định; Tổng Thư ký Quốc hội, Chủ nhiệm Văn phòng Quốc hội Bùi Văn Cường; Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng; Chủ nhiệm Ủy ban Tư pháp Lê Thị Nga."},
{"title": "Hai Phó Thủ tướng làm Chủ tịch Hội đồng điều phối hai vùng", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Tổng Bí thư Nguyễn Phú Trọng thăm Cửa khẩu Quốc tế Hữu Nghị", "author:": null, "content:": "Cùng đi với Tổng Bí thư Nguyễn Phú Trọng có các Ủy viên Bộ Chính trị: Bộ trưởng Bộ Công an, Đại tướng Tô Lâm và Bộ trưởng Bộ Quốc phòng, Đại tướng Phan Văn Giang; các Bí thư Trung ương Đảng: Chánh Văn phòng Trung ương Đảng Lê Minh Hưng, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam Đỗ Văn Chiến, Phó Thủ tướng Chính phủ Lê Minh Khái; các Ủy viên Trung ương Đảng: Trưởng ban Đối ngoại Trung ương Lê Hoài Trung, Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên, Phó Chánh Văn phòng Trung ương Đảng Lâm Thị Phương Thanh, Tư lệnh Quân khu 1, Trung tướng Nguyễn Hồng Thái, Bí thư Tỉnh ủy Lạng Sơn Nguyễn Quốc Đoàn và lãnh đạo chủ chốt của tỉnh Lạng Sơn..."},
{"title": "Thủ tướng: Phát huy vai trò người dân trong sản xuất, chế biến sâm Ngọc Linh", "author:": null, "content:": "Bà con xã Ngọk Lây, huyện Tu Mơ Rông vui mừng đón Thủ tướng đến thăm - Ảnh: VGP/Nhật Bắc"},
{"title": "Kỳ thi đặc biệt của hơn 1.200 công chức, viên chức", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Tổng thống Kazakhstan đến Hà Nội, bắt đầu thăm chính thức Việt Nam", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Chủ tịch nước đề nghị Kazakhstan sớm nâng cấp Hiệp định Thương mại tự do", "author:": null, "content:": "Sáng 21/8, tại Phủ Chủ tịch, "},
{"title": "Thủ tướng làm việc với Ban Thường vụ Tỉnh ủy Kon Tum", "author:": null, "content:": "Sáng 20/8, Thủ tướng Phạm Minh Chính làm việc với Ban Thường vụ Tỉnh ủy Kon Tum về tình hình thực hiện nhiệm vụ phát triển kinh tế-xã hội, đảm bảo quốc phòng, an ninh, xây dựng Đảng và hệ thống chính trị; định hướng, nhiệm vụ, giải pháp thời gian tới; giải quyết một số kiến nghị của tỉnh."},
{"title": "Bộ Chính trị quy định về xin lỗi, phục hồi quyền lợi đảng viên bị kỷ luật oan", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Thủ tướng thăm trường dân tộc nội trú tại huyện nghèo của Kon Tum", "author:": null, "content:": "Cùng đi với Thủ tướng Chính phủ có các đồng chí Ủy viên Trung ương Đảng: Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn, Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch Nguyễn Văn Hùng, Bộ trưởng Bộ Tài nguyên và Môi trường Đặng Quốc Khánh, Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thắng, Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Kon Tum Dương Văn Trang; lãnh đạo các bộ, ngành, cơ quan Trung ương và địa phương."},
{"title": "Thủ tướng yêu cầu khẩn trương sửa chữa, trả lại lòng đường dịp 2/9", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Kiến nghị tăng tuổi tại ngũ với sĩ quan cấp úy, thiếu tá, trung tá quân đội", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Phó Thủ tướng Lê Văn Thành từ trần", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Tổng Bí thư, Thủ tướng và Chủ tịch Quốc hội tiếp Tổng thống Kazakhstan", "author:": null, "content:": "Ngày 21/8, sau cuộc hội đàm cùng Chủ tịch nước Võ Văn Thưởng, Tổng thống Kazakhstan Kassym-Jomart Tokayev đã gặp Tổng Bí thư Nguyễn Phú Trọng, hội kiến với Thủ tướng Phạm Minh Chính và Chủ tịch Quốc hội Vương Đình Huệ."},
{"title": "Thủ tướng Phạm Minh Chính chúc mừng ông Hun Manet làm Thủ tướng Campuchia", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Thứ trưởng Phạm Đức Long giữ chức Bí thư Đảng ủy Bộ Thông tin và Truyền thông", "author:": null, "content:": "Sáng 22/8, Đảng ủy Bộ TT&TT tổ chức Hội nghị công bố quyết định của Đảng ủy Khối các cơ quan Trung ương về công tác cán bộ. "},
{"title": "Việt Nam - Australia tập trung hiện thực hóa ý định nâng cấp quan hệ", "author:": null, "content:": "Ngoại trưởng Australia Penny Wong lần thứ hai thăm chính thức Việt Nam và cùng Bộ trưởng Ngoại giao Bùi Thanh Sơn đồng chủ trì Hội nghị Bộ trưởng Ngoại giao Việt Nam - Australia đúng dịp hai nước kỷ niệm 50 năm ngày thiết lập quan hệ ngoại giao (1973-2023)."},
{"title": "Thượng tá Nguyễn Minh Tân được bổ nhiệm làm Phó Giám đốc Công an Tiền Giang", "author:": "\r\n                            Hoài Thanh\r\n                        ", "content:": "\r\n                    "},
{"title": "50 năm từ 'hạt giống' ban đầu, Việt Nam-Australia trở thành láng giềng bền chặt", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Chủ tịch Thượng viện Bỉ ấn tượng với người Việt Nam thân thiện, hiếu khách", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Câu nói \"tớ cám ơn' của cựu bộ trưởng sau khi nhận tiền từ Việt Á", "author:": "\r\n                            TS. Cù Văn Trung \r\n                        ", "content:": "\r\n                    "},
{"title": "Lễ tang Phó Thủ tướng Lê Văn Thành theo nghi thức cấp Nhà nước", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Chủ tịch nước Võ Văn Thưởng và Tổng thống Kazakhstan thử tài làm Gốm Chu Đậu", "author:": null, "content:": "Sáng 22/8, giữa lịch trình dày đặc trong "},
{"title": "Chủ tịch Quốc hội: Hợp tác Việt Nam và Bỉ đạt được kết quả đáng tự hào", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Phó Thủ tướng Lê Văn Thành và những dự án chạy đua với thời gian", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Tổng Bí thư chủ trì phiên họp 24 Ban Chỉ đạo TW về phòng, chống tham nhũng", "author:": null, "content:": "Ban Chỉ đạo Trung ương về phòng, "},
{"title": "Sẽ tha, miễn tội cho những người không vụ lợi trong vụ Việt Á", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Trung Quốc phối hợp với Việt Nam chuẩn bị tốt cho chuyến thăm cấp cao sắp tới", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Chủ tịch nước gặp mặt đoàn chức sắc, chức việc, trí thức, người tiêu biểu TP.HCM", "author:": null, "content:": "Bày tỏ vinh dự và vui mừng đến thăm Phủ Chủ tịch và gặp mặt Chủ tịch nước, các đại biểu đều mong muốn nỗ lực đóng góp để đưa Thành phố Hồ Chí Minh phát triển mạnh mẽ. Vui mừng trước thành tựu phát triển và vị thế quốc tế của đất nước ngày càng cao, các đại biểu mong muốn Đảng, Nhà nước tiếp tục quan tâm hơn nữa đến thế hệ trẻ, nhất là những bạn trẻ đang khởi nghiệp, có cơ chế hỗ trợ và khuyến khích thế hệ trẻ đóng góp trí tuệ xây dựng Thành phố và đất nước."},
{"title": "Quy định mới về tiêu chuẩn xét thăng hàm cấp tướng công an trước thời hạn", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Đại tướng Tô Lâm: Hội Cựu CAND Việt Nam góp phần vào sự ổn định của đất nước", "author:": null, "content:": "Được sự đồng ý của Ban Bí thư Trung ương Đảng và sau khi thực hiện các bước chuẩn bị theo quy định ngày 1/8/2023, Bộ Nội vụ đã ký quyết định cho phép thành lập Hội Cựu Công an nhân dân (CAND) Việt Nam. Hội Cựu CAND Việt Nam ra đời là mốc son quan trọng trong lịch sử phát triển 78 năm của lực lượng CAND; khẳng định tầm quan trọng của đội ngũ cán bộ Công an hưu trí cũng như Hội Cựu CAND Việt Nam, đóng góp vào quá trình phát triển của lực lượng CAND nói riêng, trong công cuộc xây dựng và bảo vệ Tổ quốc nói chung."},
{"title": "Xét xử vắng mặt bà Nguyễn Thị Thanh Nhàn là tiền đề để dẫn độ về nước", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Ông Nguyễn Văn Quyết làm Phó chủ nhiệm Ủy ban Kiểm tra Trung ương", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Giảm thời gian đóng BHXH xuống 15 năm được hưởng lương hưu là phù hợp", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Chủ tịch Quốc hội: Chờ 20 năm đóng BHXH mới được hưởng lương hưu thì dài quá", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Xử lý hình sự 31 cán bộ diện Trung ương quản lý từ đầu nhiệm kỳ đến nay", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": null, "author:": null, "content:": "Từ năm 2021-2023, Tỉnh ủy Bắc Giang triển khai xây dựng và nhân rộng mô hình chính quyền thân thiện, tạo được đồng thuận trong nhân dân, thúc đẩy cải cách thủ tục hành chính. "},
{"title": "Việt Nam sẽ dự các hội nghị BRICS tại Nam Phi", "author:": null, "content:": "Chiều 17/8, tại họp báo thường kỳ, người phát ngôn Bộ Ngoại giao đã nêu quan điểm trước thông tin Việt Nam có ý định tham gia Nhóm BRICS (khối các nền kinh tế mới nổi lớn bao gồm Brazil, Nga, Ấn Độ, Trung Quốc và Nam Phi)."},
{"title": "Đề xuất hoãn xuất cảnh với chủ doanh nghiệp trốn đóng BHXH trên 1 năm", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Việt Nam luôn coi trọng hợp tác phát triển quốc phòng với Nga", "author:": null, "content:": "Chiều 17/8, tại họp báo thường kỳ, báo chí thông tin về phát biểu của Bộ trưởng Quốc phòng Nga Sergei Shoigu trong cuộc gặp Bộ trưởng Quốc phòng Việt Nam Phan Văn Giang bên lề Hội nghị An ninh Quốc tế Moscow lần thứ 11. Bộ trưởng Quốc phòng Nga cho biết vũ khí Nga sẽ được ứng dụng trong quân đội Việt Nam, đáp ứng nhu cầu của Việt Nam. Báo chí đặt câu hỏi đến người phát ngôn Bộ Ngoại giao về phản ứng của Việt Nam trước thông tin này."},
{"title": "Kỳ họp 31 của Ủy ban Kiểm tra Trung ương đề nghị kỷ luật nhiều cán bộ", "author:": null, "content:": "Trong hai ngày 16 và 17/8/2023, tại Hà Nội, Ủy ban Kiểm tra Trung ương đã họp Kỳ thứ 31. Đồng chí Trần Cẩm Tú, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Chủ nhiệm Ủy ban Kiểm tra Trung ương chủ trì Kỳ họp."},
{"title": "Thủ tướng: Các cựu CAND là chỗ dựa tinh thần, tấm gương để chiến sĩ trẻ noi theo", "author:": "\r\n                            Đình Hiếu\r\n                        ", "content:": "\r\n                    "},
{"title": "Việt Nam và Mỹ hướng tới tầm quan hệ mới khi điều kiện phù hợp", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": null, "author:": null, "content:": "Từ năm 2021-2023, Tỉnh ủy Bắc Giang triển khai xây dựng và nhân rộng mô hình chính quyền thân thiện, tạo được đồng thuận trong nhân dân, thúc đẩy cải cách thủ tục hành chính. "},
{"title": "Thủ tướng yêu cầu thay thế cán bộ yếu kém, gây nhũng nhiễu trong đầu tư công", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Giám sát thị trường bất động sản và nhà ở xã hội tại 8 bộ ngành, 12 địa phương", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Phó Bí thư Tỉnh ủy Đắk Nông Điểu Kré vi phạm đạo đức, lối sống", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Đề nghị Bộ Chính trị xem xét kỷ luật Bí thư Tỉnh ủy Bến Tre Lê Đức Thọ", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Thủ tướng Phạm Minh Chính thăm, làm việc tại Đồng Tháp", "author:": null, "content:": "Thăm Nhà máy xay xát gạo của Công ty TNHH lúa gạo Việt Nam (VINARICE) ở Cụm công nghiệp Trường Xuân, huyện Tháp Mười, có công suất sấy và chế biến 50.000 tấn hạt giống và 100.000 tấn gạo/năm, "},
{"title": "Thủ tướng: Xử lý ngay các điểm sạt lở đặc biệt nguy hiểm tại ĐBSCL", "author:": null, "content:": "Thủ tướng thị sát tình hình sạt lở ở Đồng Tháp - Ảnh: VGP/Nhật Bắc"},
{"title": "Thủ tướng dâng hương, viếng mộ Cụ Phó bảng Nguyễn Sinh Sắc", "author:": null, "content:": "Sáng nay (13/8), Thủ tướng dâng hương tại Mộ Cụ Phó Bảng Nguyễn Sinh Sắc - Ảnh VGP/Nhật Bắc"},
{"title": "Chủ tịch Quốc hội: Khơi thông nguồn lực đất đai, tránh lợi ích nhóm", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": null, "author:": null, "content:": "Từ năm 2021-2023, Tỉnh ủy Bắc Giang triển khai xây dựng và nhân rộng mô hình chính quyền thân thiện, tạo được đồng thuận trong nhân dân, thúc đẩy cải cách thủ tục hành chính. "},
{"title": "Phó Thủ tướng Trần Lưu Quang dự Ngày hội toàn dân bảo vệ ANTQ ở Đắk Lắk", "author:": "\r\n                            Hải Dương\r\n                        ", "content:": "\r\n                    "},
{"title": "Bộ trưởng GD-ĐT đề nghị cân nhắc việc biên soạn bộ sách giáo khoa bằng ngân sách", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Thủ tướng phân cấp cho TP.HCM được điều chỉnh cục bộ quy hoạch khu chức năng", "author:": "\r\n                            Hồ Văn\r\n                        ", "content:": "\r\n                    "},
{"title": "Để giáo viên có thu nhập thực sự sống bằng nghề mới là quan trọng nhất", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Việt Nam chính thức nâng thời hạn tạm trú lên 45 ngày cho công dân 13 nước", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Kiến nghị xem xét thanh tra toàn diện chiết khấu SGK", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Hai Bộ trưởng Tư pháp, Nông nghiệp đăng đàn trả lời chất vấn", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Bộ trưởng Tư pháp: 'Quân xanh, quân đỏ' trong đấu giá tài sản chỉ là ngoại lệ", "author:": null, "content:": "Sáng 15/8, Ủy ban Thường vụ Quốc hội tổ chức phiên chất vấn và trả lời chất vấn nhóm vấn đề thuộc lĩnh vực của Bộ Tư pháp, vấn đề liên quan đến đấu giá tài sản được nhiều ĐBQH quan tâm."},
{"title": "Bí thư Hà Nội: 'Quận Hoàn Kiếm rất đặc thù, tinh thần là giữ nguyên'", "author:": "\r\n                            Quang Phong\r\n                        ", "content:": "\r\n                    "},
{"title": "Chủ tịch Quốc hội: Cần đánh giá kỹ chủ trương 'một chương trình nhiều bộ SGK'", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Bộ Nội vụ tổ chức thi chuyên viên cao cấp năm 2023", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Nữ chiến sĩ Công binh Việt Nam rạng rỡ, xúc động hát Quốc ca ngày trở về", "author:": null, "content:": "Rạng sáng 15/8, tại sân bay quốc tế Nội Bài (Hà Nội), Cục Gìn giữ hòa bình Việt Nam (Bộ Quốc phòng) tổ chức lễ đón Đội Công binh số 1 tham gia hoạt động gìn giữ hòa bình Liên Hợp Quốc tại Phái bộ UNISFA (khu vực Abyei), hoàn thành xuất sắc nhiệm vụ về nước."},
{"title": "Có quy chuẩn phòng cháy tuổi thọ 1 năm, gây khó khăn cho doanh nghiệp", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Chủ tịch TP.HCM: Xử lý dứt điểm sai phạm đất đai, xây dựng trong năm 2023", "author:": "\r\n                            Hồ Văn\r\n                        ", "content:": "\r\n                    "},
{"title": "Bộ Công an, Bộ Quốc phòng gặp mặt nhân dịp kỷ niệm ngày truyền thống CAND", "author:": "\r\n                            Tiến Dũng\r\n                        ", "content:": "\r\n                    "},
{"title": "Phó Thủ tướng yêu cầu có phương án khắc phục ngập cao tốc Phan Thiết - Dầu Giây", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Bảo đảm lộ trình sáp nhập huyện, xã trong năm 2023 và 2024", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Quân ủy Trung ương bỏ phiếu giới thiệu nhân sự quy hoạch Trung ương khóa mới", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Trưởng ban Tuyên giáo TW: Phát huy vai trò nhân dân trong bảo vệ an ninh Tổ quốc", "author:": "\r\n                            Xuân An\r\n                        ", "content:": "\r\n                    "},
{"title": "Tin cậy chính trị là vốn quý để hợp tác Việt Nam-Iran đơm hoa, kết trái", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Kiểm tra công tác bảo vệ chính trị nội bộ tại Ban cán sự đảng Bộ GTVT", "author:": "\r\n                            Tiến Dũng\r\n                        ", "content:": "\r\n                    "},
{"title": "Thủ tướng: Truyền cảm hứng cho toàn dân, hóa giải những khó khăn, tồn tại", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Đề xuất cấp căn cước cho người gốc Việt không quốc tịch trong nước", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Nữ Bí thư Thị ủy Kinh Môn giữ chức Giám đốc Sở Nội vụ Hải Dương", "author:": "\r\n                            Hoài Anh\r\n                        ", "content:": "\r\n                    "},
{"title": "Xây dựng đề án đào tạo hàng chục nghìn kỹ sư chuyển đổi số, chip bán dẫn", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Thủ tướng yêu cầu quyết liệt tháo gỡ khó khăn cho thị trường bất động sản", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Thứ trưởng Công Thương giải thích lý do điều chỉnh giá điện 3 tháng một lần", "author:": null, "content:": "Chiều 5/8, tại họp báo thường kỳ Chính phủ, Thứ trưởng Bộ Công Thương Đỗ Thắng Hải trả lời câu hỏi của báo chí đề xuất rút ngắn thời gian điều chỉnh giá điện từ 6 tháng xuống 3 tháng khi sửa Quyết định 24/2017."},
{"title": "Chủ tịch Quốc hội tiếp lãnh đạo các tập đoàn kinh tế lớn của Indonesia", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Thủ tướng bổ nhiệm Phó Tổng Giám đốc Thông tấn xã Việt Nam", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Quan hệ Việt Nam - Indonesia 'thật là bầu bạn, thật là anh em'", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Tổng Bí thư điện đàm với Chủ tịch Đảng Nhân dân Campuchia, Thủ tướng Campuchia", "author:": null, "content:": "Ngày 5/8, tại Trụ sở Trung ương Đảng, "},
{"title": "Chủ tịch Quốc hội Vương Đình Huệ gặp Chủ tịch Hạ viện Thái Lan, Philippines", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Thường vụ Quốc hội chất vấn 2 Bộ trưởng Lê Minh Hoan và Lê Thành Long", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Thủ tướng: Tuyệt đối không chia nhỏ các gói thầu, mua thầu, bán thầu", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Lập tổ công tác cải cách thủ tục hành chính, Phó Thủ tướng làm tổ trưởng", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Chủ tịch Quốc hội: Qua 'bão giông' càng sáng lên một ASEAN tự cường", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Chủ tịch TP.HCM: Nghị quyết 98 không phải là 'đũa thần' gỡ hết các vướng mắc", "author:": "\r\n                            Hồ Văn\r\n                        ", "content:": "\r\n                    "},
{"title": "Thu hồi, hủy bỏ 376 quyết định thi hành án", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Chủ tịch nước Võ Văn Thưởng thăm Hội đồng Giám mục Việt Nam", "author:": null, "content:": "Đây là lần đầu tiên, "},
{"title": "Chủ tịch nước thăng quân hàm Thượng tướng cho ông Trịnh Văn Quyết", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Chủ tịch Quốc hội Vương Đình Huệ bắt đầu thăm chính thức Iran", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "56 năm ASEAN: Chăm chỉ gieo hạt giống, nuôi dưỡng lòng tin, mở đường phát triển", "author:": null, "content:": "Sáng 8/8, Bộ Ngoại giao Việt Nam long trọng tổ chức lễ thượng cờ ASEAN nhân dịp kỷ niệm 56 năm ngày thành lập ASEAN. Bộ trưởng Ngoại giao Bùi Thanh Sơn chủ trì buổi lễ với sự tham gia của Trưởng đoàn ngoại giao, các đại sứ, đại biện, đại diện đại sứ quán các nước ASEAN và các đối tác của ASEAN tại Hà Nội; lãnh đạo các Bộ, ngành, UBND TP Hà Nội và các đơn vị liên quan."},
{"title": "Lời hứa của 184 chiến sĩ mũ nồi xanh Việt Nam trước giờ lên đường", "author:": null, "content:": "Sáng 8/8, Bộ Quốc phòng tổ chức lễ tiễn Đội Công binh số 2 lên đường thực hiện nhiệm vụ "},
{"title": "Sửa quy định để bổ sung 5 vị trí trong công an có hàm cao nhất là thiếu tướng", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Chủ tịch Quốc hội gặp Tổng thống và Chủ tịch Quốc hội Iran", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Cho phép thành lập Hội Cựu Công an nhân dân Việt Nam", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Thủ tướng kỷ luật Chủ tịch UBND tỉnh Kiên Giang", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "‘Với chính sách đặc thù, TP.HCM xin cơ chế, không xin tiền’", "author:": "\r\n                            Hồ Văn\r\n                        ", "content:": "\r\n                    "},
{"title": "Sáp nhập huyện, xã không còn chờ 'nước đến chân mới nhảy'", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Thủ tướng yêu cầu khẩn trương đánh giá nguy cơ tai biến địa chất Tây Nguyên", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Trưởng ban Dân vận Trung ương: \"Xử lý dứt điểm vấn đề phức tạp ngay từ cơ sở\"", "author:": "\r\n                            Đoàn Bổng\r\n                        ", "content:": "\r\n                    "},
{"title": "Ông Võ Tấn Đức làm quyền Chủ tịch UBND tỉnh Đồng Nai", "author:": "\r\n                            Hoàng Anh- ĐN\r\n                        ", "content:": "\r\n                    "},
{"title": "Xây dựng Đề án Tổng kết 10 năm thực hiện Nghị quyết 22 của Bộ Chính trị", "author:": null, "content:": "Phiên họp được kết nối trực tuyến từ Trụ sở Chính phủ tới các điểm cầu tại 63 tỉnh, thành phố trực thuộc Trung ương."},
{"title": "Thủ tướng: Việt Nam kiên định chính sách quốc phòng '4 không'", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Đề xuất cấm người trong gia đình tham gia đấu giá cùng một tài sản", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Điều chỉnh mức hưởng phụ cấp, trợ cấp cho dân quân tự vệ", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Bà Nguyễn Thị Doan đề nghị có chính sách tăng lương riêng cho giáo viên", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Kiểm soát quyền lực trong công tác cán bộ, đẩy lui nạn 'công quyền gia trưởng'", "author:": "\r\n                            Nguyễn Văn Đáng\r\n                        ", "content:": "\r\n                    "},
{"title": "Trọng dụng nhân tài thực chất", "author:": "\r\n                            Tấn Đăng\r\n                        ", "content:": "\r\n                    "},
{"title": "Bí thư Hà Nội hối thúc tiến độ dự án đường Vành đai 4", "author:": "\r\n                            Quang Phong\r\n                        ", "content:": "\r\n                    "},
{"title": "Yêu cầu Philippines xử lý nghiêm vụ người biểu tình phá hoại Quốc kỳ Việt Nam", "author:": null, "content:": "Chiều 3/8, báo chí đặt câu hỏi, đề nghị Bộ Ngoại giao cho biết phản ứng của Việt Nam trước việc ngày 1/8, một nhóm người Philippines đã biểu tình, xé cờ Việt Nam trước trụ sở Đại sứ quán Việt Nam tại Manila."},
{"title": "Sớm xây cao tốc phá thế độc đạo, không để xảy ra sự cố như vụ sạt lở đèo Bảo Lộc", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Việt Nam - Philippines phấn đấu kim ngạch 10 tỷ USD, đẩy mạnh hợp tác kinh tế số", "author:": null, "content:": "Chiều 2/8, Thủ tướng Phạm Minh Chính đã tiếp Bộ trưởng Ngoại giao Philippines Enrique A. Manalo nhân dịp ông thăm chính thức Việt Nam và đồng chủ trì Kỳ họp lần thứ 10 Ủy ban hỗn hợp về Hợp tác song phương Việt Nam – Philippines (JCBC-10). "},
{"title": "Thi hành kỷ luật Thứ trưởng Bộ Xây dựng Bùi Hồng Minh", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Lấy phiếu tín nhiệm Phó Chánh án TAND tối cao, Phó Viện trưởng VKSND tối cao", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "TAND Tối cao giới thiệu nhân sự quy hoạch Trung ương khóa mới", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Việt Nam phản đối Trung Quốc tập trận ở Hoàng Sa", "author:": null, "content:": "Chiều 3/8, tại họp báo thường kỳ Bộ Ngoại giao, báo chí nêu thông tin, theo thông báo của nhà chức trách Trung Quốc, nước này sẽ tiến hành một cuộc \"huấn luyện quân sự\" trên Biển Đông từ ngày 29/7 đến ngày 2/8. Khu vực thông báo tập trận bao trùm một phần quần đảo Hoàng Sa thuộc chủ quyền của Việt Nam."},
{"title": "Chính sách mới: Tăng tuổi nghỉ hưu công an, điều chỉnh lương hưu, trợ cấp BHXH", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "'Công nghệ chưa thể tạo ra máu, nhưng tình người có thể giúp người đang cần máu'", "author:": null, "content:": "Chiều ngày 29/7, Thủ tướng Phạm Minh Chính gặp mặt 100 đại biểu là người hiến máu tình nguyện tiêu biểu toàn quốc năm 2023. Cùng tham dự cuộc gặp mặt có Bộ trưởng Bộ Y tế Đào Hồng Lan, Trưởng Ban Chỉ đạo Quốc gia Vận động hiến máu tình nguyện, lãnh đạo các bộ, ngành, cơ quan Trung ương."},
{"title": "Thủ tướng dự lễ khởi công 3 tuyến đường có ý nghĩa lớn với Bắc Ninh và Hà Nội", "author:": null, "content:": "Thủ tướng Phạm Minh Chính cùng các đại biểu bấm nút khởi công dự án - Ảnh: VGP/Nhật Bắc"},
{"title": "Mỗi cán bộ có một mã số duy nhất đến suốt đời", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Chính phủ yêu cầu hoàn thành sáp nhập huyện, xã trong năm 2024", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Sáp nhập huyện, xã phải bảo đảm bộ máy hành chính vẫn hoạt động trơn tru", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Thủ tướng: Lấy Bắc Ninh làm hình mẫu về phát triển nhà ở xã hội để nhân rộng", "author:": null, "content:": "Thủ tướng thăm hỏi, động viên công nhân tại dự án - Ảnh: VGP/Nhật Bắc"},
{"title": "Tỉnh thành nào có số huyện, xã thuộc diện sắp xếp, sáp nhập nhiều nhất?", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Thủ tướng yêu cầu sáp nhập huyện, xã phải tạo không gian phát triển mới", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Thủ tướng Phạm Minh Chính chủ trì phiên họp chuyên đề pháp luật tháng 7/2023", "author:": null, "content:": "Cùng tham dự phiên họp có các đồng chí: Bí thư Trung ương Đảng, "},
{"title": "Việt Nam bàn giao hài cốt quân nhân Mỹ", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "VKSND tối cao giới thiệu nhân sự quy hoạch Trung ương khóa mới", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Bốn phó trưởng Ban Tổ chức Trung ương đều đạt tín nhiệm cao", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Chủ tịch Quốc hội Vương Đình Huệ sắp thăm Indonesia và Iran", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Xung lực mới từ chuyến thăm 3 nước châu Âu của Chủ tịch nước và phu nhân", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Từng bước khắc phục tình trạng lạm quyền, lộng quyền trong công tác cán bộ", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Bộ trưởng Ngoại giao: Việt-Mỹ sẽ đạt nhiều bước tiến trong 10 năm tới", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Hội đàm cùng Chủ tịch nước Võ Văn Thưởng, Tổng thống Italia báo tin vui", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Đồng loạt thắp nến tri ân trên hàng triệu phần mộ Liệt sỹ trong cả nước", "author:": null, "content:": "Dự Lễ có Đại tướng Phan Văn Giang, Ủy viên Bộ Chính trị, Phó Bí thư Quân ủy Trung ương, Bộ trưởng Bộ Quốc phòng; các đồng chí Ủy viên Trung ương Đảng; đại diện một số ban, bộ, ngành, đoàn thể Trung ương; Ban Bí thư Trung ương Đoàn; đại diện lãnh đạo Thành ủy, HĐND, UBND, Ủy ban Mặt trận Tổ quốc Việt Nam thành phố Hà Nội; đại diện các ban, ngành, đoàn thể chính trị, xã hội; các bậc lão thành cách mạng, thương binh, bệnh binh, cựu thanh niên xung phong; người có công với cách mạng; đông đảo các tầng lớp nhân dân và thanh thiếu nhi thành phố Hà Nội."},
{"title": "Chính phủ trình Quốc hội chính sách thuế tối thiểu toàn cầu theo thủ tục rút gọn", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Thủ tướng Italia chủ trì lễ đón trang trọng Chủ tịch nước Võ Văn Thưởng", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Tổng thống Italia chủ trì lễ đón Chủ tịch nước Võ Văn Thưởng và phu nhân", "author:": null, "content:": "Ngay từ Quảng trường Venezia, Đội kỵ binh danh dự Italia tháp tùng Chủ tịch nước "},
{"title": "Trao quyết định của Chủ tịch nước cho Trung tá Quân đội đi gìn giữ hòa bình", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "},
{"title": "Lãnh đạo Đảng, Nhà nước tưởng niệm các Anh hùng liệt sĩ, vào Lăng viếng Bác", "author:": null, "content:": "Sáng 27/7, nhân kỷ niệm 76 năm Ngày Thương binh, Liệt sĩ, các lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, MTTQ Việt Nam đã tới đặt vòng hoa, dâng hương tưởng niệm các Anh hùng liệt sĩ tại Ðài tưởng niệm các Anh hùng liệt sĩ (đường Bắc Sơn, Hà Nội) và vào Lăng viếng Chủ tịch Hồ Chí Minh."},
{"title": "Thủ tướng: Chăm lo người có công với tình cảm, trách nhiệm cao nhất", "author:": null, "content:": "Thủ tướng Phạm Minh Chính nhấn mạnh: Quan tâm chăm sóc, nâng cao đời sống vật chất và tinh thần của thương binh, bệnh binh, gia đình liệt sĩ và người có công với cách mạng là chủ trương, quan điểm nhất quán của Đảng, Nhà nước ta, là đạo lý truyền thống của dân tộc ta - Ảnh: VGP/Nhật Bắc"},
{"title": "Ông Nguyễn Trọng Nghĩa dâng hương tại nghĩa trang liệt sĩ Gò Công", "author:": null, "content:": "Ngày 27/7, nhân kỷ niệm 76 năm ngày Thương binh liệt sĩ, Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa cùng một số đại biểu đến viếng, dâng hương tại đền thờ liệt sĩ thị xã Gò Công, nghĩa trang liệt sĩ huyện Gò Công Đông và thị xã Gò Công (Tiền Giang). "},
{"title": "Phó Chủ tịch Quốc hội yêu cầu Chính phủ khắc phục tình trạng thiếu giáo viên", "author:": "\r\n                            Thu Hằng\r\n                        ", "content:": "\r\n                    "},
{"title": "Chủ tịch nước tiếp các lãnh đạo chính Đảng Italia, đặt vòng hoa tại Đài Tổ quốc", "author:": null, "content:": "Sáng 27/7 giờ địa phương, trong khuôn khổ chuyến thăm Italia, Chủ tịch nước Võ Văn Thưởng đã tiếp Tổng Bí thư Đảng Cộng sản Italia Mauro Alboresi; Phó Chủ tịch Đảng Dân chủ Italia Chiara Gribaudo, Tổng Bí thư Đảng Tái lập Cộng sản Italia Maurizio Acerbo."},
{"title": "Lãnh đạo Đảng, Nhà nước viếng nguyên Phó Thủ tướng Nguyễn Khánh", "author:": null, "content:": "Sáng 24/7, tại Nhà tang lễ quốc gia (số 5 Trần Thánh Tông, Hà Nội), Ban Chấp hành Trung ương Đảng, Quốc hội, Chủ tịch nước, Chính phủ, Ủy ban Trung ương MTTQ Việt Nam và gia đình tổ chức trọng thể lễ viếng và lễ truy điệu nguyên Bí thư Trung ương Đảng, nguyên Phó Thủ tướng Nguyễn Khánh với nghi thức lễ tang cấp Nhà nước."},
{"title": "Nguyên Phó Thủ tướng Nguyễn Khánh góp phần vào 4 nội dung cải cách", "author:": null, "content:": "Sáng 24/7, lễ truy điệu nguyên Phó Thủ tướng Nguyễn Khánh diễn ra tại Nhà tang lễ quốc gia số 5 Trần Thánh Tông, Hà Nội. Dự lễ truy điệu có lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, MTTQ Việt Nam."},
{"title": "TP.HCM điều động nhiều cán bộ nhận nhiệm vụ mới", "author:": "\r\n                            Hồ Văn\r\n                        ", "content:": "\r\n                    "},
{"title": "Chủ tịch nước Võ Văn Thưởng gặp gỡ kiều bào Việt Nam tại Áo và châu Âu", "author:": null, "content:": "Đại diện kiều bào phát biểu tại buổi gặp mặt đều bày tỏ vui mừng được "},
{"title": "Việt Nam là đối tác quan trọng của Áo tại châu Á - Thái Bình Dương", "author:": null, "content:": "Ngày 24/7, sau lễ đón chính thức, Chủ tịch nước Võ Văn Thưởng và Tổng thống Áo Alexander Van der Bellen đã có cuộc gặp hẹp và đồng chủ trì hội đàm cấp cao hai nước."},
{"title": "Trưởng ban Tuyên giáo Trung ương trao nhà tình nghĩa cho các gia đình chính sách", "author:": null, "content:": "Đây là các căn nhà tình nghĩa do Trưởng ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa vận động, trong đó có 4 căn nhà do Cảng hàng không quốc tế Tân Sơn Nhất tài trợ (mỗi căn trị giá 80 triệu đồng); 5 căn nhà do chương trình \"Màu hoa đỏ\" của Báo điện tử Đảng Cộng sản Việt Nam tài trợ."},
{"title": "Tổng thống Áo và phu nhân chủ trì lễ đón Chủ tịch nước Võ Văn Thưởng và phu nhân", "author:": "\r\n                            Trần Thường\r\n                        ", "content:": "\r\n                    "}